Repository: JulianaGSantana/Minimu
Catalog: Minimu/Language/*.lproj/Localizable.strings
Languages: pt_br

source: You reached the end!
pt_br: Você chegou ao fim!

source: Coming Soon new tasks
pt_br: Em breve novas tarefas

source: Things that you already discard:
pt_br: Coisas que já se desapegou:

source: How many items did you manage to discard?
pt_br: Quantos itens já se desapegou?

source: About
pt_br: Sobre

source: 'Minimalism is a behavior that makes people more important than the things they have.' Minimalism: A Documentary About the Important Things
pt_br: 'O minimalismo é um comportamento que torna pessoas mais importantes que as coisas que elas têm.' Minimalism: A Documentary About the Important Things

source: Questions for help
pt_br: Perguntas para te ajudar

source: Does this item add value to my life? Does this spark joy? How often do I use this item? How does this add value to my life? How does this help me live the life I want most?
pt_br: Esse item adiconar valor a minha vida? Isso me traz alegria? Com que frequência uso esse item? Como isso adiciona valor a minha vida? Como isso me ajuda a alcançar o que quero alcançar?

source: Pillars
pt_br: Pilares

source: To start this journey, we will start by minimizing the material items, so that we can then explore other areas such as digital, mental, temporal and relational.
pt_br: Para começar essa jornada, começarem minimizando itens, para depois explorarmos outras áreas como digital, mental, temporal e relational

source: Material: We often have several 'visible junk' that take up space and can be disposable. We are paying for it because everything that takes up space has a cost, so it's necessary to raise the reflection: What is the function of this?
pt_br: Físico: Muitas vezes temos várias 'tralhas visíveis que ocupam espaço e que podem ser descartáveis e que estamos pagando por isso, pois tudo que pega espaço tem um custo. Sendo necessário levantar a reflexão: Qual a função disso?

source: Digital: In this era of excess information, we feel obliged to be on top of everything and FOMO (fear of missing out) happens. We need to think about our focus in life. With that, we managed to get a lot out of that thought of always being tuned in to everything.
pt_br: Digital: Nessa era de excesso de informações nos sentimos obrigados a estar por dentro de tudo e acontece o FoMO ( fear of missing out). Precisamos pensar em nossos focos da vida. Com isso conseguimos tirar muito esse pensamento de ficar sempre antenado em tudo.

source: Mental: When turning on the TV, being on social media, reading false information are often intentions that are not good for us, that do not concern our own lives. It stays in our mind, taking up space and causing worries, so our mind becomes a garbage dump.
pt_br: Mental: Ao ligar a tv, estarmos nas redes sociais, lendo informações falsas, muitas vezes são intenções que não são boas pra gente, que não dizem respeito a nossa própria vida. Isso fica em nossa mente, ocupando espaço e causando preocupações e nossa mente vira um depósito de lixo.

source: Being minimalist is a process of reflection.
pt_br: Ser minimalista é um processo de reflexão

source: With small periodic tasks, you'll start to sort out items or actions that don't make you happy.
pt_br: Com pequenas tasks periódicas, você começará a separar itens ou ações que não te deixam feliz

source: At the end of each stage you will see how many items you managed to let go of.
pt_br: No final de cada fase, você irá ver quando itens conseguiu se desapegar

source: Understand minimalism
pt_br: Entenda o minimalismo

source: Start your detachment process
pt_br: Comece seu processo de desapego

source: See results
pt_br: Veja resultados

source: Does this spark joy?
pt_br: Isso me traz felicidade?

source: Are you always running out of money?
pt_br: Você sempre está precisando de dinheiro?

source: Does this item add value to my life?
pt_br: Esse valor adicionar valor a minha vida?

source: Minimalism is about thinking and not just getting rid of items
pt_br: Minimalismo é sobre pensar e não somente se livrar de itens

source: What could I do with the extra space?
pt_br: O que eu posso fazer com espaço extra?

source: How do I use technology and social media?
pt_br: Como eu uso as redes sociais?

source: How it works
pt_br: Como funciona

source: With tasks that can be completed as often as you want, you go through a process of becoming minimalist in the main pillars. On the main page you will find all the items you have and with each completed task it will disappear!
pt_br: Com tarefas que podem ser concluídas quantas vezes você quiser, você passa por um processo de se tornar minimalista nos principais pilares. Na página principal você encontra todos os itens que você tem e a cada tarefa concluída ele desaparecerá!

source: You already let go of things!
pt_br: Você já se desapegou de itens

source: Baby Steps
pt_br: Baby Step

source: Happy feet
pt_br: Pé feliz

source: Little Grasshopper
pt_br: Pequeno gafanhoto

source: Fresh air
pt_br: Ar fresco

source: Save the trees
pt_br: Salve as árvores

source: Bye pens
pt_br: Tchau canetas

source: Throw away
pt_br: Jogar fora

source: Unpack
pt_br: Desfazer

source: No more ads
pt_br: Sem propagandas

source: Free memory
pt_br: Memória livre

source: The real ones
pt_br: Os de verdade

source: 3 complete task
pt_br: 3 tarefas completas

source: Let go of tennis
pt_br: Se livre dos tênis

source: 10 tasks completed
pt_br: 10 tarefas completas

source: Complete the Bathroom clean
pt_br: Complete a limpa do banheiro

source: Keep only the essentials
pt_br: Tenha só o essencial

source: Only what works
pt_br: Só o que funciona

source: Conscious christmas spirit
pt_br: Consciente natalino

source: Complete the material clean
pt_br: Complete a limpa material

source: Clean email
pt_br: Limpe o email

source: Complete the Digital pillar
pt_br: Complete o pilar digital

source: Complete the relational cleanse
pt_br: Complete a limpa relacional

source: Material Minimalism
pt_br: Minimalismo Material

source: Digital Minimalism
pt_br: Minimalismo Digital

source: Mental Minimalism
pt_br: Minimalismo Mental

source: Relational Minimalism
pt_br: Minimalismo Relacional

source: Wardrobe
pt_br: Guarda-roupa

source: Bathroom
pt_br: Banheiro

source: Papers and documents
pt_br: Papéis e documentos

source: Miscellaneous items
pt_br: Diversos itens

source: Sentimental Items
pt_br: Itens sentimentais

source: Files
pt_br: Arquivos

source: Rethink
pt_br: Repense

source: Happiness
pt_br: Felicidade

source: Unpaired socks and old, stained, torn underwear.
pt_br: Meias sem par e roupas íntimas velhas, manchadas e rasgadas.

source: Underwear that you no longer wear or that are too small (pants, skirts, shorts, etc.).
pt_br: Roupas de baixo que você não usa mais ou que são muito pequenas (calças, saias, shorts, etc.).

source: Accessories you haven't used in a while - Glasses, watch, Earrings without pair; accessory, Oxidized jewelry.
pt_br: Acessórios que não usa há algum tempo - Óculos, relógio, Brincos sem par; acessório, joias oxidadas.

source: Old, unused shoes that hurt.
pt_br: Sapatos velhos e sem uso que doem.

source: Clothing for events and parties (it is often better to rent clothes for these events than to always buy something different).
pt_br: Roupas para eventos e festas (muitas vezes é melhor alugar roupas para esses eventos do que sempre comprar algo diferente).

source: Defective or unused bags, suitcases and wallets.
pt_br: Sacolas, malas e carteiras defeituosos ou não utilizados.

source: Bored, stained or very old bedding that are in poor condition
pt_br: Roupa de cama manchada ou muito velha em mau estado

source: Gifts you have received but do not use.
pt_br: Presentes que ganhou e não usa.

source: Expired products - Sample of products, shampoo, makeup, skincare, medicines.
pt_br: Produtos expirados - Amostra de produtos, shampoo, maquiagem, skincare, medicamentos.

source: Repeat products.
pt_br: Produtos repetidos

source: Packages with few products that are no longer used.
pt_br: Embalagens com poucos produtos que não são mais usados.

source: Excess of documents, slips and vouchers saved that can already be thrown away or scanned, with guarantees already expired or with a deadline already fulfilled.
pt_br: Excesso de documentos, boletos e comprovantes guardados que já podem ser jogados fora ou escaneados, com garantias já vencidas ou com prazo já cumprido.

source: Instruction manuals.
pt_br: Manuais de instrução

source: Christmas card, store cards.
pt_br: Cartões natalinos e de lojas

source: Notebooks that have been stored for a long time and are not being used.
pt_br: Notebooks que foram armazenados por muito tempo e não estão sendo usados.

source: DVDs, disks, flash drives.
pt_br: DVDs, discos, pen drives.

source: Pens that don't work.
pt_br: Canetas que não funcionam

source: Books, consider between entertainment and practical.
pt_br: Livros, considere entre entretenimento e prático.

source: Unused appliances - headphones, chargers.
pt_br: Aparelhos não utilizados - fones de ouvido, carregadores.

source: Decoration Items - Unused Christmas decorations.
pt_br: Itens de Decoração - Decorações de Natal não utilizadas.

source: Unused kitchen utensils, like Plastic pots without lids or lids without pots.
pt_br: Utensílios de cozinha não utilizados, como potes de plástico sem tampa ou tampas sem potes.

source: Excess plastic bags.
pt_br: Excesso de sacos plásticos.

source: Let go of 10 small items.
pt_br: Se livre 10 itens pequenos.

source: Photos.
pt_br: Fotos

source: Clothes that remind people or childhood.
pt_br: Roupas que lembram pessoas ou infância.

source: Objects remind people or moments and phases.
pt_br: Objetos que lembram pessoas ou infância.

source: Old schoolbooks/papers.
pt_br: Livros/papéis antigos.

source: Go to Settings > Screen Time and see how much time on the cell phone is needed? If not, rethink the amount of time and put a limit on usage on apps that you think are time consuming.
pt_br: Vá em Configurações > Tempo de Tela e veja quanto tempo no celular é necessário? Caso contrário, repense a quantidade de tempo e coloque um limite no uso de aplicativos que você acha que consomem tempo.

source: Clean up your email, deleting old emails, advertisements, or describing the company email channel.
pt_br: Limpe seu e-mail, excluindo e-mails antigos, anúncios ou descrevendo o canal de e-mail da empresa.

source: Think about your addictions, is there a website, app or digital space that doesn't do you good? If you don't change or decrease your use.
pt_br: Pense nos seus vícios, existe algum site, aplicativo ou espaço digital que não te faz bem? Se você não alterar ou diminuir seu uso.

source: In the main communication channel you use, delete old messages or groups that you no longer need.
pt_br: No canal de comunicação principal que você usa, exclua mensagens antigas ou grupos que você não precisa mais.

source: View your cell phone photo album and see prints or images that are taking up space.
pt_br: Visualize o álbum de fotos do seu celular e veja prints ou imagens que estão ocupando espaço.

source: On your computer, see files that you no longer need and that can be saved in different places.
pt_br: No seu computador, veja os arquivos que você não precisa mais e que podem ser salvos em diferentes lugares.

source: Rethink the types of information you consume in all media and ask yourself: Are the intentions good? Do they concern the process of personal evolution? We often get stuck in something that is not in our life and we waste time with these worries.
pt_br: Repense os tipos de informação que você consome em todas as mídias e se pergunte: as intenções são boas? Eles dizem respeito ao processo de evolução pessoal? Muitas vezes ficamos presos em algo que não está na nossa vida e perdemos tempo com essas preocupações.

source: Make a list of people who bring you happiness.
pt_br: Faça uma lista de pessoas que lhe trazem felicidade.

source: Done
pt_br: Concluído

source: Continue
pt_br: Continuar

source: Hi!
pt_br: Olá!

source: Goal
pt_br: Meta

source: Process
pt_br: Progresso

source: Achievements
pt_br: Conquistas

source: Achieved
pt_br: Conquistado

source: Clutter
pt_br: Desordem

source: Minimalism
pt_br: Minimalismo
